Repository: BluZeMen/OpenMetroCRM
Catalog: .i18n/---*/LC_MESSAGES/django.po
Languages: ru

source: Items
ru: Инвентарные еденицы

source: Measuring instrument kind
ru: Вид измерительного прибора

source: Measuring instruments kinds
ru: Виды измерительных приборов

source: name
ru: Наименование

source: description
ru: Описание

source: Measuring instrument type
ru: Тип измерительного прибора

source: Measuring instruments types
ru: Типы изметительных приборов

source: kind
ru: Вид прибора

source: type name
ru: Наименование

source: accuracy class
ru: Класс точности

source: measurement limits
ru: Пределы измерений

source: supplier
ru: Поставщик

source: calibration periodicity
ru: Период калибровки

source: Measuring instrument
ru: Измерительный прибор

source: Measuring instruments
ru: Измерительные приборы

source: Undefined
ru: Неуказано

source: Okay
ru: Ок

source: In repair
ru: В ремонте

source: Reserved
ru: Резервация

source: Conserved
ru: Консервация

source: Expected delivery
ru: Ожидается прибытие

source: Prepares to write-off
ru: Готовится к списанию

source: serial
ru: Заводской номер

source: inventory number
ru: Инвентарный номер

source: state
ru: Состояние

source: last check date
ru: Дата последней проверки

source: last repair date
ru: Дата последнего ремонта

source: repair description
ru: Описание ремонта

source: holder
ru: Принадлежность

source: Undefined instrument
ru: Неопределённый инструмент

source: Personnel
ru: Персонал

source: Contact
ru: Контакт

source: Contacts
ru: Контакты

source: patronymic
ru: Отчество

source: Male
ru: Мужчина

source: Female
ru: Женщина

source: gender
ru: Пол

source: mobile phone
ru: Мобильный телефон

source: home phone
ru: Домашний телефон

source: birthday
ru: День рождения

source: Contractor type
ru: Тип контрагента

source: Contractor types
ru: Типы контрагентов

source: Contractor
ru: Контрагент

source: Contractors
ru: Контрагенты

source: Job type
ru: Тип должности

source: Job types
ru: Типы должностей

source: Job
ru: Должность

source: Jobs
ru: Должности

source: English
ru: Английский

source: Russian
ru: Русский
